[Twk_M0_Prison DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="Você descobriu o quarto do Ermitão")
m_MissionSummaryItems[1]=(m_Description="Você abriu o cofre de Jelly")
m_MissionSummaryItems[2]=(m_Description="Você encontrou o Tesouro Submerso")
m_MissionStats[0]=(m_Description="Inimigos Mortos")
m_MissionStats[1]=(m_Description="Civis Mortos")
m_MissionStats[2]=(m_Description="Alarmes Disparados")
m_MissionStats[3]=(m_Description="Pessoas Mortas ou Inconscientes Encontradas")
m_MissionStats[4]=(m_Description="Caos Geral (Total Atual)")
m_MissionStats[5]=(m_Description="Você não matou ninguém")
m_MissionStats[6]=(m_Description="Fantasma (Nunca Detectado)")
m_MissionStats[7]=(m_Description="Runas Encontradas")
m_MissionStats[8]=(m_Description="Encantos de Ossos Encontrados")
m_MissionStats[9]=(m_Description="Santuários do Estranho Encontrados")
m_MissionStats[10]=(m_Description="Quadros de Sokolov Encontrados")
m_MissionStats[11]=(m_Description="Moedas Encontradas")

[Twk_M1_Overseers DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="Você ajudou a Vovó a infectar a destilaria da Bottle Street")
m_MissionSummaryItems[1]=(m_Description="Você salvou Griff")
m_MissionSummaryItems[2]=(m_Description="Você marcou Campbell como um Herege")
m_MissionSummaryItems[3]=(m_Description="Você salvou o Capitão Curnow")
m_MissionSummaryItems[4]=(m_Description="Você salvou Elsa dos Fanáticos Supervisores")
m_MissionSummaryItems[5]=(m_Description="Você envenenou o Prelado Supervisor Campbell")
m_MissionStats[0]=(m_Description="Inimigos Mortos")
m_MissionStats[1]=(m_Description="Civis Mortos")
m_MissionStats[2]=(m_Description="Alarmes Disparados")
m_MissionStats[3]=(m_Description="Pessoas Mortas ou Inconscientes Encontradas")
m_MissionStats[4]=(m_Description="Caos Geral (Total Atual)")
m_MissionStats[5]=(m_Description="Você não matou ninguém")
m_MissionStats[6]=(m_Description="Fantasma (Nunca Detectado)")
m_MissionStats[7]=(m_Description="Runas Encontradas")
m_MissionStats[8]=(m_Description="Encantos de Ossos Encontrados")
m_MissionStats[9]=(m_Description="Santuários do Estranho Encontrados")
m_MissionStats[10]=(m_Description="Quadros de Sokolov Encontrados")
m_MissionStats[11]=(m_Description="Moedas Encontradas")

[Twk_M2_GoldenCat DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="Você ajudou o Slackjaw a encontrar Crowley")
m_MissionSummaryItems[1]=(m_Description="Você colocou os Pendletons para trabalhar em sua própria mina")
m_MissionSummaryItems[2]=(m_Description="Você roubou o cofre do Comerciante de Arte")
m_MissionSummaryItems[3]=(m_Description="Você vaporizou um Pendleton até a morte")
m_MissionStats[0]=(m_Description="Inimigos Mortos")
m_MissionStats[1]=(m_Description="Civis Mortos")
m_MissionStats[2]=(m_Description="Alarmes Disparados")
m_MissionStats[3]=(m_Description="Pessoas Mortas ou Inconscientes Encontradas")
m_MissionStats[4]=(m_Description="Caos Geral (Total Atual)")
m_MissionStats[5]=(m_Description="Você não matou ninguém")
m_MissionStats[6]=(m_Description="Fantasma (Nunca Detectado)")
m_MissionStats[7]=(m_Description="Runas Encontradas")
m_MissionStats[8]=(m_Description="Encantos de Ossos Encontrados")
m_MissionStats[9]=(m_Description="Santuários do Estranho Encontrados")
m_MissionStats[10]=(m_Description="Quadros de Sokolov Encontrados")
m_MissionStats[11]=(m_Description="Moedas Encontradas")

[Twk_M3_Bridge DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="Você seguiu o ladrão de pérolas")
m_MissionSummaryItems[1]=(m_Description="Você libertou todas as cobaias de Sokolov")
m_MissionSummaryItems[2]=(m_Description="Você roubou o cofre de Pratchett")
m_MissionSummaryItems[3]=(m_Description="Você salvou a mulher presa dos ratos")
m_MissionStats[0]=(m_Description="Inimigos Mortos")
m_MissionStats[1]=(m_Description="Civis Mortos")
m_MissionStats[2]=(m_Description="Alarmes Disparados")
m_MissionStats[3]=(m_Description="Pessoas Mortas ou Inconscientes Encontradas")
m_MissionStats[4]=(m_Description="Caos Geral (Total Atual)")
m_MissionStats[5]=(m_Description="Você não matou ninguém")
m_MissionStats[6]=(m_Description="Fantasma (Nunca Detectado)")
m_MissionStats[7]=(m_Description="Runas Encontradas")
m_MissionStats[8]=(m_Description="Encantos de Ossos Encontrados")
m_MissionStats[9]=(m_Description="Santuários do Estranho Encontrados")
m_MissionStats[10]=(m_Description="Quadros de Sokolov Encontrados")
m_MissionStats[11]=(m_Description="Moedas Encontradas")

[Twk_M4_Boyle DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="Você descobriu a identidade de Lady Boyle")
m_MissionSummaryItems[1]=(m_Description="Você entregou Lady Boyle ao seu admirador, Lorde Brisby")
m_MissionSummaryItems[2]=(m_Description="Você derrotou Lorde Shaw em um duelo")
m_MissionSummaryItems[3]=(m_Description="Você assinou o livro de convidados da Lady Boyle")
m_MissionStats[0]=(m_Description="Inimigos Mortos")
m_MissionStats[1]=(m_Description="Civis Mortos")
m_MissionStats[2]=(m_Description="Alarmes Disparados")
m_MissionStats[3]=(m_Description="Pessoas Mortas ou Inconscientes Encontradas")
m_MissionStats[4]=(m_Description="Caos Geral (Total Atual)")
m_MissionStats[5]=(m_Description="Você não matou ninguém")
m_MissionStats[6]=(m_Description="Fantasma (Nunca Detectado)")
m_MissionStats[7]=(m_Description="Runas Encontradas")
m_MissionStats[8]=(m_Description="Encantos de Ossos Encontrados")
m_MissionStats[9]=(m_Description="Santuários do Estranho Encontrados")
m_MissionStats[10]=(m_Description="Quadros de Sokolov Encontrados")
m_MissionStats[11]=(m_Description="Moedas Encontradas")

[Twk_M5_TowerReturn DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="Você matou o Torturador do Lorde Regente")
m_MissionSummaryItems[1]=(m_Description="Você derrotou o Torturador do Lorde Regente")
m_MissionSummaryItems[2]=(m_Description="Você expôs publicamente a corrupção do Lorde Regente")
m_MissionSummaryItems[3]=(m_Description="Você matou o Lorde Regente em seu quarto")
m_MissionSummaryItems[4]=(m_Description="Você revelou sua identidade ao Lorde Regente")
m_MissionStats[0]=(m_Description="Inimigos Mortos")
m_MissionStats[1]=(m_Description="Civis Mortos")
m_MissionStats[2]=(m_Description="Alarmes Disparados")
m_MissionStats[3]=(m_Description="Pessoas Mortas ou Inconscientes Encontradas")
m_MissionStats[4]=(m_Description="Caos Geral (Total Atual)")
m_MissionStats[5]=(m_Description="Você não matou ninguém")
m_MissionStats[6]=(m_Description="Fantasma (Nunca Detectado)")
m_MissionStats[7]=(m_Description="Runas Encontradas")
m_MissionStats[8]=(m_Description="Encantos de Ossos Encontrados")
m_MissionStats[9]=(m_Description="Santuários do Estranho Encontrados")
m_MissionStats[10]=(m_Description="Quadros de Sokolov Encontrados")
m_MissionStats[11]=(m_Description="Moedas Encontradas")

[Twk_M6_Flooded DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="Você ajudou os sobreviventes à escapar")
m_MissionSummaryItems[1]=(m_Description="Você recuperou suas armas e equipamentos")
m_MissionSummaryItems[2]=(m_Description="Você acabou com o sofrimento do Lamentoso Campbell")
m_MissionSummaryItems[3]=(m_Description="Você ajudou a Vovó a cozinhar o Slackjaw")
m_MissionSummaryItems[4]=(m_Description="Você ajudou o Slackjaw a derrotar a Vovó")
m_MissionStats[0]=(m_Description="Inimigos Mortos")
m_MissionStats[1]=(m_Description="Civis Mortos")
m_MissionStats[2]=(m_Description="Alarmes Disparados")
m_MissionStats[3]=(m_Description="Pessoas Mortas ou Inconscientes Encontradas")
m_MissionStats[4]=(m_Description="Caos Geral (Total Atual)")
m_MissionStats[5]=(m_Description="Você não matou ninguém")
m_MissionStats[6]=(m_Description="Fantasma (Nunca Detectado)")
m_MissionStats[7]=(m_Description="Runas Encontradas")
m_MissionStats[8]=(m_Description="Encantos de Ossos Encontrados")
m_MissionStats[9]=(m_Description="Santuários do Estranho Encontrados")
m_MissionStats[10]=(m_Description="Quadros de Sokolov Encontrados")
m_MissionStats[11]=(m_Description="Moedas Encontradas")

[Twk_M7_PubAssault DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="Você usou o Poste Arco para resgatar Piero e Sokolov")
m_MissionSummaryItems[1]=(m_Description="Você resgatou Piero e Sokolov derrotando as Tropas de Havelock")
m_MissionSummaryItems[2]=(m_Description="Você encontrou o desenho de Emily")
m_MissionStats[0]=(m_Description="Inimigos Mortos")
m_MissionStats[1]=(m_Description="Civis Mortos")
m_MissionStats[2]=(m_Description="Alarmes Disparados")
m_MissionStats[3]=(m_Description="Pessoas Mortas ou Inconscientes Encontradas")
m_MissionStats[4]=(m_Description="Caos Geral (Total Atual)")
m_MissionStats[5]=(m_Description="Você não matou ninguém")
m_MissionStats[6]=(m_Description="Fantasma (Nunca Detectado)")
m_MissionStats[7]=(m_Description="Runas Encontradas")
m_MissionStats[8]=(m_Description="Encantos de Ossos Encontrados")
m_MissionStats[9]=(m_Description="Santuários do Estranho Encontrados")
m_MissionStats[10]=(m_Description="Quadros de Sokolov Encontrados")
m_MissionStats[11]=(m_Description="Moedas Encontradas")

[Twk_M8_Lighthouse DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="Você matou o Lorde Pendleton")
m_MissionSummaryItems[1]=(m_Description="Você matou o Supervisor Martin")
m_MissionSummaryItems[2]=(m_Description="Você matou o Almirante Havelock")
m_MissionSummaryItems[3]=(m_Description="Você leu o Diário de Havelock")
m_MissionSummaryItems[4]=(m_Description="Você resgatou Emily")
m_MissionStats[0]=(m_Description="Inimigos Mortos")
m_MissionStats[1]=(m_Description="Civis Mortos")
m_MissionStats[2]=(m_Description="Alarmes Disparados")
m_MissionStats[3]=(m_Description="Pessoas Mortas ou Inconscientes Encontradas")
m_MissionStats[4]=(m_Description="Caos Geral (Total Atual)")
m_MissionStats[5]=(m_Description="Você não matou ninguém")
m_MissionStats[6]=(m_Description="Fantasma (Nunca Detectado)")
m_MissionStats[7]=(m_Description="Runas Encontradas")
m_MissionStats[8]=(m_Description="Encantos de Ossos Encontrados")
m_MissionStats[9]=(m_Description="Santuários do Estranho Encontrados")
m_MissionStats[10]=(m_Description="Quadros de Sokolov Encontrados")
m_MissionStats[11]=(m_Description="Moedas Encontradas")

[Twk_MissionStats_Base DisTweaks_MissionStats]
m_MissionStats[0]=(m_Description="Inimigos Mortos")
m_MissionStats[1]=(m_Description="Civis Mortos")
m_MissionStats[2]=(m_Description="Alarmes Disparados")
m_MissionStats[3]=(m_Description="Pessoas Mortas ou Inconscientes Encontradas")
m_MissionStats[4]=(m_Description="Caos Geral (Total Atual)")
m_MissionStats[5]=(m_Description="Você não matou ninguém")
m_MissionStats[6]=(m_Description="Fantasma (Nunca Detectado)")
m_MissionStats[7]=(m_Description="Runas Encontradas")
m_MissionStats[8]=(m_Description="Encantos de Ossos Encontrados")
m_MissionStats[9]=(m_Description="Santuários do Estranho Encontrados")
m_MissionStats[10]=(m_Description="Quadros de Sokolov Encontrados")
m_MissionStats[11]=(m_Description="Moedas Encontradas")

